
/* Class = "IBUILabel"; text = "SyncClient requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "SyncClient vereist een Firefox Sync-account. Gebruik Firefox op uw computer om een account aan te maken.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Instructies toesturen";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "Ik heb een Sync-account";
